# 你总的有几个QPS？(暂不支持修改^_^)
QPS_max = 25

# 要比较相似度的文件名(请把文件放在项目"待处理"文件夹下)
text1 = "28-WEY业务协调_客户投诉-销售服务-X销售流程.txt"
text2 = "28-WEY业务协调_客户投诉-销售服务-X销售流程.txt"

# 输出结果的文件名(最后结果前往项目"已处理"文件夹下取)
result_file = "28-WEY业务协调_客户投诉-销售服务-X销售流程.xls"

# 你的token
token1 = "24.2320052c41bf0a6081a99d5d80e80a40.2592000.1566534286.282335-16872987"
token2 = "24.735b91c021c062434fab4f042f0bcd8c.2592000.1566527427.282335-16855333"
token3 = "24.00dbb73b0aa7eaa8d23ce1db580bf29e.2592000.1566634683.282335-16884687"
token4 = "24.c8d0993be186e4a0f5ed1bb384818452.2592000.1566725523.282335-16811597"
token5 = "24.f13d3e8bd4d565e649b2fdf8abf7d64a.2592000.1566725833.282335-16891038"